export const photos=[
    {
        "id": "e4eeae65-6b71-4433-9af1-2e8d8676e6fa",
        "title": "ក្រុមបាល់ទះ U20 កម្ពុជាអស់ឱកាសឡើងទៅវគ្គចែកពូលនៅឥណ្ឌូណេស៊ី",
        "body": "ក្រុមបាល់ទះជម្រើសជាតិកម្ពុជា អាយុក្រោម២០ឆ្នាំ (U20) អស់ឱកាសឡើងទៅវគ្គចែកពូលនៅឥណ្ឌូណេស៊ី ក្រោយពួកគេចាញ់ក្រុមយុវជន U20 វៀតណាមក្នុងលទ្ធផល ៣ សិតទល់ ២ សិតក្នុងការប្រកួតវគ្គជម្រុះនៅកីឡដ្ឋានទឹកដីកណ្ដាល Nakhon Pathom GYM ប្រទេសថៃកាលពីល្ងាចថ្ងៃទី២៥ ខែមិថុនា ឆ្នាំ២០២៤។ ការប្រកួតចាប់ផ្ដើមនៅម៉ោង៤ និង៣០នាទីរសៀល ការប្រកួតសិតទី១បានកើតឡើងយ៉ាងស្វិតស្វាញ ដោយក្រុមបាល់ទះជម្រើសជាតិកម្ពុជាអាយុក្រោម២០ឆ្នាំ ឈ្នះក្រុបាល់ទះជម្រើសជាតិវៀតណាមអាយុក្រោម២០ឆ្នាំ ២៥-២១ពិន្ទុ។ សិតទី២ យុវជនវៀតណាមបានយកឈ្នះកម្ពុជា ២៥-១៦ពិន្ទុ សិតទី២កម្ពុជាឈ្នះ ២៥-២០ ពិន្ទុ។ សិតទី៤ វៀតណាមឈ្នះ ២៥-២២ពិន្ទុ និងសិតទី៥វៀតណាមបន្តឈ្នះកម្ពុជា ១៥-៥ ពិន្ទុ។ ប្រព័ន្ធលេងរបស់ U20 កម្ពុជាហាក់បីមានប្រៀបទៅលើ U20 វៀតណាម ប៉ុន្តែក្រោយពីកីឡាករកម្ពុជា២រូបគឺស្មាត់ឆ្វេង ស ពិសី និងកីឡាករដេញបាល់លឿន សំ សិរីសម្បត្តិ មានបញ្ហារបួសប្ដូរចេញ កូនក្រុមរបស់លោកគ្រូ លី ជុន ហាក់ប្រែប្រួលទម្រង់លេង និងបង្កឱ្យមានកំហុសច្រើន។ យុវជនអាយុក្រោម២០ឆ្នាំរបស់កម្ពុជាដែលទើបហ្វឹកហាត់បាន៦សប្ដាហ៍ក្នុងការប្រកួតលើឆាកអន្តរជាតិលើកដំបូង អស់ភារកិច្ចហើយក្នុងពានរង្វាន់ AVC 22nd Asian Men's U20 Volleyball Champoinship។ ចំណែក U20 វៀតណាមនឹងឡើងទៅកាន់វគ្គចែកពូលនៅប្រទេសឥណ្ឌូណេស៊ី ដែលនឹងចាប់ផ្ដើមពីថ្ងៃទី២៣ ដល់ ៣០ ខែកក្ដដា ឆ្នាំ២០២៤ មាន១៦ក្រុម ចែកចេញជា៤ពូល A, B, C, D ហើយក្នុងមួយពូលមាន៤ក្រុម។ ពូល A មានម្ចាស់ផ្ទះឥណ្ឌូនេស៊ី, អារ៉ាប់ប៊ី សាអូឌីត និងពីរប្រទេសផ្សេងទៀត ពូល B មាន អ៊ីរ៉ង ចិន ឆាយនីសតៃប៉ិ និងកាតា។ ពូល C មានឥណ្ឌា បង់ក្លាដេស ជប៉ុន គុយវ៉េត និងពូល D មានកូរ៉េខាងត្បូង ថៃ កាហ្សាក់ស្ថាន និងវៀតណាម ដែលទើបឈ្នះកម្ពុជានៅវគ្គជម្រុះ៕",
        "thumbnail": "http://136.228.158.126:50003/media/uploads/category_ebd5150a-14c2-4d10-bf0c-9ffd139e5779.jpg",
        "slug": "cambodian-U20-volleyball-team-misses-group-stage",
        "content_type": "news",
        "is_draft": false,
        "created_by": {
            "id": "d34ea58b-5509-42f1-a287-70bd0e8c9cd2",
            "username": "Porkeat"
        },
        "updated_by": {
            "id": "d34ea58b-5509-42f1-a287-70bd0e8c9cd2",
            "username": "Porkeat"
        },
        "created_at": "2024-07-14T08:43:03.371723Z",
        "updated_at": "2024-07-14T08:43:03.371765Z",
        "is_deleted": false,
        "view_count": null
    }]